//Does not translate this file
"Space" = "Space";
"Use old shortcut" = "기존 단축키 사용";
"Type shortcut" = "단축키 입력";
"Click to record shortcut" = "클릭 후 단축키 입력";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "%@ 조합은 사용할 수 없습니다!";
"The key combination \"%@\" can't be used because %@." = "\"%@\" 조합은 다음 이유로 인해 사용할 수 없습니다: %@";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "\"%@\" 조합은 다음 이유로 인해 사용할 수 없습니다: 시스템 광역 단축키가 이미 점유 중입니다. (대부분의 시스템 광역 단축키는 시스템 환경설정의 '키보드' 메뉴에서 변경할 수 있습니다.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "\"%@\" 조합은 다음 이유로 인해 사용할 수 없습니다: 메뉴 항목 \"%@\"이 이미 사용 중입니다.";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";